<?php
/**
 * Created by internetsite.com.ua
 * User: Tymofeiev Maksym
 * Date: 31.08.2017
 * Time: 16:29
 */
return ["как", "для", "для", "что", "или", "это", "этих",
        "всех", "вас", "они", "оно", "еще", "когда",
        "где", "эта", "лишь", "уже", "вам", "нет",
        "если", "надо", "все", "так", "его", "чем",
        "при", "даже", "мне", "есть", "раз", "два", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", "без", "более", "бы", "был", "была", "были", "было", "быть", "вам", "вас", "весь", "во", "вот", "все", "всего", "всех", "вы", "где", "да", "даже", "для", "до", "его", "ее", "если", "", "есть", "ещё", "же", "за", "здесь", "из", "из-за", "или", "им", "их", "как", "как-то", "ко", "когда", "кто", "ли", "либо", "может", "мы", "на", "надо", "наш", "не", "него", "неё", "нет", "ни", "них", "но", "ну", "об", "однако", "он", "она", "они", "оно", "от", "очень", "по", "под", "при", "со", "так", "также", "такой", "там", "те", "тем", "то", "того", "тоже", "той", "только", "том", "ты", "уже", "хотя", "", "чего", "чей", "чем", "что", "чтобы", "чьё", "чья", "эта", "эти", "это","я","что","он", "как", "этот", "они", "мы", "весь", "который", "она", "так","свой","вы","ты","такой","его","себя","ее","когда","вот","другой","наш","самый","мой","кто","сам","там","какой","их","потом","ничто","каждый","потому","тогда","здесь","какой-то","что-то","всегда","ваш","никто","почему","поэтому","свое","никогда","никакой","некоторый","твой","куда","кто-то","как-то","зачем","сей","туда","какой-нибудь","всего","откуда","сюда","столь","где-то","что-нибудь","почему-то","некий","когда-то","чего","отсюда","чей","нечто","кто-нибудь","вон","оттуда","какой-либо","таков","куда-то","никуда","каков","таковой","кой","оттого","некогда","отчего","нигде","кое-что","когда-нибудь","чей-то","где-нибудь","такой-то","что-либо","всюду","как-нибудь","откуда-то","ничуть","куда-нибудь","сколь","тут-то","этакий","тот-то","так-то","кое-какой","кое-как","кое-кто","зачем-то","кое-где","кто-либо","ихний","некто","отчего-то","каковой","эдакий","нибудь","тогда-то","чего-то","когда-либо","почем","отовсюду","ничей","доселе","оный","чей-нибудь","сям","никой","ему","ей","нам","как", "что", "не", "меня","и"
];